{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF56E3354E51B1B792B2778B16A45356"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "240037D94F61BD6EC3F5249D5B959018"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB9D944B4C11891B84A7138B26241493"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D08EAB12431C5962A1DCA2A7DF02CB2D"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF79966744917ED15ED8049CBFDAF4BC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05B98EDE494552C91D5FCD9A176CEA31"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5911793046C4CA29AC784BAC5E5DEBEB"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0848D3434BE4EABF9DCD548B256CA0FC"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FEA913040973697E35B81A441203500"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65592B2C4FDDBCE6421F759BECE02A99"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3903782451C7120C7706AB0BF1BC4A6"
		},
		{
			"Source":
			{
				"Text": "Accept changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "642DE9ED40B970C6417F6EB8F16DEF76"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5F40F144DB036EA19919B8AAE277E19"
		},
		{
			"Source":
			{
				"Text": "Adjust the the field of view"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CC821C44BB011F88324949134F45524"
		},
		{
			"Source":
			{
				"Text": "Alter brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6C530884D2864E74DEBC8B44554CCBA"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF08470646DB8EFB848020B4F9BF57FC"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13DA327F4B3E27081DE40690900DAC70"
		},
		{
			"Source":
			{
				"Text": "BaseBodyText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5DB6D5243DF983727E1C7BBB373C62E"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5825E8564D0F4080725C2996C7CF8778"
		},
		{
			"Source":
			{
				"Text": "Button_Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64B1C36242DD9EEE7D414C90F7A58877"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ED3940E45F0B4CA5339FC94B3F69E91"
		},
		{
			"Source":
			{
				"Text": "Change controller deadzone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BA57163437B3D584D78E68AAA8F8070"
		},
		{
			"Source":
			{
				"Text": "Change the colour blind mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BECCD0DC40EF5A43DE00FAAE69595ECC"
		},
		{
			"Source":
			{
				"Text": "Change the colour of the subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DFEE6AD4D7EE27B10385682E114EEBF"
		},
		{
			"Source":
			{
				"Text": "Change the overall volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9078A03F477BF42BC6E048B66F2B0A77"
		},
		{
			"Source":
			{
				"Text": "Change the scale of all UI elements"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6F406B147BDBEA509B2E39FAB2D153F"
		},
		{
			"Source":
			{
				"Text": "Change the size of subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DA7A2C44A1EB07BEC677CB809A9D52C"
		},
		{
			"Source":
			{
				"Text": "Checkbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CA206844446DEDF76514A843C63E76C"
		},
		{
			"Source":
			{
				"Text": "Chnage X Sensititvity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6B4D3B3452998F87316B58181C8D9EB"
		},
		{
			"Source":
			{
				"Text": "Chnage Y Sensititvity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04EEB03245ED5AB39362439EA45FA197"
		},
		{
			"Source":
			{
				"Text": "Colour blind mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C44FDAB848E2AAED28AB4BBC8189B3A8"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A931A0C04711CCA85291899699B9FAE7"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0456D9FF4204AD9C154B24A9A56C890A"
		},
		{
			"Source":
			{
				"Text": "Create Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CFAB99B4E7BB61802D41396D34C5BC4"
		},
		{
			"Source":
			{
				"Text": "Deadzone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06D268F14D03284402884AA2A4E6A726"
		},
		{
			"Source":
			{
				"Text": "Deathwish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CEC3BD54C6C5BE1DAE4068E3152EF06"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53382AA84DC12E02E6F8ECB7300C0866"
		},
		{
			"Source":
			{
				"Text": "Delete slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EE1041B4E7A7F450E1C30A0D15A80AC"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE8949794F115F4845FCFABB5D437542"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA3A75D04BFD3856F3A7D8909ABF25C7"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14538A2E408535FBA638109467202566"
		},
		{
			"Source":
			{
				"Text": "Display text for UI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A1A3B8747824867861ED5B5A28B963A"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "426F23084E020A7AAEFA0AAF8E2005CB"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "544F122B4FC6B170C376D9839E997C0E"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D477EC3041664E5324BF5CAED15F716A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C4B943F4E0DF1E1E9D19CA9CE334E46"
		},
		{
			"Source":
			{
				"Text": "Exit with unsaved changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AADC094407E4D1F94C4D9930B102151"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A08500442FDCB19E9EEFA9C660D6C8D"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A865BCAB4193840062C3998D3BB8D533"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91F0F3984F916B089312ACBC923A088F"
		},
		{
			"Source":
			{
				"Text": "Game difficulty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9DEC749420C01A6BBE7689AECD31096"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1095790466406CB47AAD4AE7B125EC3"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC144AA4434904A0802A07A1D1A7B53A"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "952B959D45652F55D5C2FDA54D6FD6A5"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65A6D941498667515836679BD1D27C32"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696CF65F4DCDD3413A4219BC73084CB1"
		},
		{
			"Source":
			{
				"Text": "Invert X Axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30F932CD480AB398BB75D3B96D3F2980"
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3DC810A48F818CEC6BC2AA7201E4883"
		},
		{
			"Source":
			{
				"Text": "Invert the left and right camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12E17B444854E2A94E1F83A4B770C9B4"
		},
		{
			"Source":
			{
				"Text": "Invert the up and down camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F5298A54F32716E64993092C1CF16B9"
		},
		{
			"Source":
			{
				"Text": "Italian"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "778C4E634A56CA5BE7E27B8CABC15513"
		},
		{
			"Source":
			{
				"Text": "Italian"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AE6219945343D36A1CF34A01E381382"
		},
		{
			"Source":
			{
				"Text": "LT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD49619B46136F3D4A4003913CC86A04"
		},
		{
			"Source":
			{
				"Text": "Large"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA65225C49582D01D2F9B2AAD8AA9010"
		},
		{
			"Source":
			{
				"Text": "LastSave"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "288CB7B042D6353612674FA5BD8BB972"
		},
		{
			"Source":
			{
				"Text": "Level Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEA6148145C57ED146327AA5EA62DF10"
		},
		{
			"Source":
			{
				"Text": "Load slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD5A85E5434E54BFF3CE2F92230C84D7"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AB6D9A74D518F7F8DFECA892BFBFB2E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0DDB76C421FBDA3C757238F80747378"
		},
		{
			"Source":
			{
				"Text": "MotionBlur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4C677154C1286DA48D60AA389265E9F"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFFB0787447A67D3AF7859A090379608"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42A380554E403AA91662E6B1345EBA2C"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58822F2E41A4735774D11281A280F983"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B2F90DB49E36FAED2E9F38E0000A919"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "645F6658404A3408DCAA6F820D567049"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "053311084415FEEEB4AC73940BE9EC96"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A083D14943381823402E48B6FEEB9674"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF2AEAE41379137CF3727BF18FB5FF3"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5AC257C462CD4BF5F892890D05A1132"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF7542A546E5AB3A74184BA4B940888B"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5756B43E47715CCC4B454AA76E3F74D6"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2463769945ACDFD6F821CBA8C8AB652F"
		},
		{
			"Source":
			{
				"Text": "Options Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DA35D6C40B9989DDA211693C8598519"
		},
		{
			"Source":
			{
				"Text": "Options Menu Master"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F104E95C41AB672AA70057BE0687B323"
		},
		{
			"Source":
			{
				"Text": "Overwrite current slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6653D4284EFCD76D06E52E98DC10349C"
		},
		{
			"Source":
			{
				"Text": "PAUSE MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACAB29E84E1F296D49EDD7BEA8ACF69D"
		},
		{
			"Source":
			{
				"Text": "PauseMenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC290744447CED321C40BDBAF1F01D04"
		},
		{
			"Source":
			{
				"Text": "Playtime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D19F22B74C1E47E4B938EEB6D1F2AFFD"
		},
		{
			"Source":
			{
				"Text": "Quit to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07E7FFEE46DD3EE16B677C8CBDA564A2"
		},
		{
			"Source":
			{
				"Text": "RT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B47D01470BF5013EAFDD87EFE3FE53"
		},
		{
			"Source":
			{
				"Text": "Reset to default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C89B675C44D148DFF28CB9B480A231B8"
		},
		{
			"Source":
			{
				"Text": "Reset to default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9593D64C49C3D422C9A633ADBDED9BE4"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72CD425049896F9435B97CBBF4256D94"
		},
		{
			"Source":
			{
				"Text": "Save Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E28497E4DF3184EB87854981FB1A440"
		},
		{
			"Source":
			{
				"Text": "Save Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9E879D0472AD9B2ADF05084BECC0F6C"
		},
		{
			"Source":
			{
				"Text": "Selector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7361F0542545F7D772AB09CFAAFDAA6"
		},
		{
			"Source":
			{
				"Text": "Sizeable Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51AF303243D23B1D946104A773658854"
		},
		{
			"Source":
			{
				"Text": "Sizeable Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458FC14B414BFF529B32B78E82D8E259"
		},
		{
			"Source":
			{
				"Text": "Slider"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1845A84342073172150ABF97514B8BC9"
		},
		{
			"Source":
			{
				"Text": "Slot {Index}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "908617084612E72BA40DB29E2C662FF2"
		},
		{
			"Source":
			{
				"Text": "Small"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACAA104D4A2A22C8017DFA94D2AA6123"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C47AA9546C7C9597B3F6FBA96BABFE9"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "141953AA488CDB79E35CC1B1989D9236"
		},
		{
			"Source":
			{
				"Text": "Spoken voice langauge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8275F10744B4CF91B1CCE88FF797B563"
		},
		{
			"Source":
			{
				"Text": "Subtitle Size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E912E494E64C342BFB154AC8649DE8B"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8E1729D40B5A0337C3BAEBFF9059C61"
		},
		{
			"Source":
			{
				"Text": "Subtitles colour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "480EF6A24A8E6904688CC58B979AAFE0"
		},
		{
			"Source":
			{
				"Text": "Test to see if subtitle size, UI size and sizable options can share the same parent data asset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79BA9FAB4B70EB63A53628A7B8E50D39"
		},
		{
			"Source":
			{
				"Text": "Test to see if subtitle size, UI size and sizable options can share the same parent data asset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "161D37FC4D169AE07CE98B8D2488F8D2"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "682E579D4790A5510649F0B3641A8526"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ED601804FA57A900973A68A04495872"
		},
		{
			"Source":
			{
				"Text": "Text To Speech"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7DE4A346AB6490F4BE7C882ED656D7"
		},
		{
			"Source":
			{
				"Text": "Toggle Aim"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C31F95E4A87AE8F972A8DAF78C15ED9"
		},
		{
			"Source":
			{
				"Text": "Toggle Aim Assist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D93902D64AADC229F87568975FB47FB7"
		},
		{
			"Source":
			{
				"Text": "Toggle Crouch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E6515E9421732E5A3EB2E94D54607FD"
		},
		{
			"Source":
			{
				"Text": "Toggle Vibration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8990974548BAD3F1E9018C8A88454687"
		},
		{
			"Source":
			{
				"Text": "Toggle Vsync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4F80A7443B6994EA7E198BE67D033F7"
		},
		{
			"Source":
			{
				"Text": "Toggle motion blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37CE01B8419C0D3D5E72AABFECA3CD28"
		},
		{
			"Source":
			{
				"Text": "Toggle text to speech for all subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1700652D4271C47D251F5BB834FF6C76"
		},
		{
			"Source":
			{
				"Text": "Toggle to press aim or hold it"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9739E8E4D3AAB4A3729DD86C2E4F0C8"
		},
		{
			"Source":
			{
				"Text": "Toggle to press crouch or hold it"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98C362EA4D3CD3BE3890D7B0D69C5B81"
		},
		{
			"Source":
			{
				"Text": "Turn on/off Aim assist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5984A3974E212221E7E99FB89BFEA050"
		},
		{
			"Source":
			{
				"Text": "Turn on/off vibration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B582A6A244C995E4E6CC3CAF853F96D0"
		},
		{
			"Source":
			{
				"Text": "Turn subtitles on or off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D33B0444AC35720A0796185E305CF4C"
		},
		{
			"Source":
			{
				"Text": "UI Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "052DE7764BF9EFBABD1672BF782388F4"
		},
		{
			"Source":
			{
				"Text": "UI_BaseBodyText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F745B7474AE23BF4E0654A80D7A99D24"
		},
		{
			"Source":
			{
				"Text": "UI_BaseBodyText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8FAC6954B9502EA6CCDF5BFFF536BD5"
		},
		{
			"Source":
			{
				"Text": "UI_ButtonText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27AE6ABF4566593BCAF83A8C3E2D47F7"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93AB22CE4EC1C36D21CE7995F5861060"
		},
		{
			"Source":
			{
				"Text": "Very Large"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C8F04134397EC836A9D65865368212C"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DADE62F64ABCED03BC7FC599DDCFF72C"
		},
		{
			"Source":
			{
				"Text": "Voice Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD7A59EB4967722E9C9A079E95740456"
		},
		{
			"Source":
			{
				"Text": "Voice Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAF3F718499F657ABCDD58ABCC11C6C2"
		},
		{
			"Source":
			{
				"Text": "X Sensititvity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A245A5C4B0AD166F41D818215F4C6AF"
		},
		{
			"Source":
			{
				"Text": "Y Sensititvity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5710823644E9F43BF22F458F76A17BCE"
		}
	]
}